<%@ Page Title="За нас" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="ForUs.aspx.cs" Inherits="Lab4.ForUs" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
    <section>
     <article class="two-column" id="forUs">
         <h1>За нас</h1>
         <p>
         Avon е компанията, която вече 130 години отстоява красота,
         иновации, оптимизъм и е преди всичко за жени. Тя е утвърден
         износител в над 50 държави на пет континента, където успешно
         налага добрия имидж на България като ценен и коректен партньор.
         <br /><br />
         Повече от 70% от производството на компанията е насочено
         към външни пазари в т.ч. производство на продукти под чужди марки
         за водещи компании и големи търговски вериги в Англия, Франция,
         Холандия, Швеция, Дания, Норвегия, Финландия и др.
         <br /><br />
         AVON има богато продуктово портфолио и е предпочитан производител
         както за българския пазар, така също и за чужди фирми и големи
         търговски вериги по света.
         <br /><br />
         Предимството на дългогодишния си опит в производството на
         козметика и парфюмерия Avon съчетава с приложение на съвременни
         технологии. Съвременното оборудване в цеховете и лабораториите,
         значимият научен и човешки потенциал и затвореният цикъл на
         производство позволяват да се предлагат продукти с гарантирано
         постоянно качество, отговарящо на световните изисквания и
         стандарти.
         </p>
         <br/>
     </article>
     <article class="two-column" id="forUs2">
         <img src="images/kozmetika.jpg" style="margin-top:41px; margin-left:14px; width: 500px; height: 354px;"/><br/><br/><br/><br/>
     </article>
 </section>

</asp:Content>
